{
	"settings": {
		"iso": "bs",
		"value": "bosnian",
		"display_name": "Bosanski"
	},
	"data": {
		"name_nano": "Nano",
		"name_bitcoin": "Bitcoin",
		"tx_duration_bitcoin": "30 min",
		"tx_duration_nano": "0.2s",
		"tx_fee_bitcoin": "35 KM",
		"tx_fee_nano": "0 KM",
		"tx_energy_bitcoin": "1.147.080 Wh",
		"tx_energy_nano": "0.112 Wh",
		"tx_num_bitcoin": "1 trans.",
		"tx_num_nano": "10.200.000 trans."
	},
	"page_title": "Što je Nano? - Digitalna valuta (kriptovaluta) za bolju budućnost!",
	"page_description": "Nano transakcije su instantne, bez naknade (besplatne) i ekološki-prihvatljive čineći Nano idealnom digitalnom valutom (kriptovalutom) za svakodnevnu uporabu. Za razliku od tradicionalnih kriptovaluta Nano se ne oslanja na jedan neprekinuti Blockchain (npr. Bitcoin, Bitcoin Cash, Litecoin, Ethereum), već koristi tehnologiju Directed Acyclical Graph, koja Nano kriptovaluti omogućuje ekstremnu brzinu i efikasnost.",
	"hero_title": "Zašto Nano?",
	"hero_subtitle": "Instantno. Bez naknade. Zeleno.",
	"what_title": "Što je Nano?",
	"what_p1": "Nano je <em>digitalni novac.</em>",
	"what_p2": "Nano je <em>instantan, bez naknade i ekološki prihvatljiv,</em> a istovremeno decentraliziran, siguran, efikasan i pristupačan.",
	"what_p3": "Nano omogućuje intuitivno iskustvo digitalne valute usporedno sa korištenjem novca - <em>jednostavno, brzo i <i>'to je to' osjećaj</i>.</em>",
	"benefit_title": "Koji su benefiti?",
	"benefit_p1": "Kao korisnik, Nano pruža <em>mogućnost slanja novca bilo kome na svijetu</em>, instantno, bez posrednika i bez naknade! Pošaljite novac prijateljima, obitelji ili poznanicima ma gdje god se oni nalazili!",
	"benefit_p2": "Kao vlasnik tvrtke, omogućite klijentima jednostavna i brza plaćanja bez <em>kartičnih naknada i troškova!</em>",
	"amount_title": "Količina Nanoa u opticaju?",
	"amount_p1": "<em>133.000.000 Nano</em> je u opticaju, što je i konačni broj Nano koji postoje. Ovo svojstvo ih čini idealnim i kao sredstvo štednje u odnosu na inflatorni novac. <em>Ne postoji monetarna inflacija Nano-a.</em>",
	"compare_title": "Usporedba u odnosu na Bitcoin?",
	"compare_g1_t": "Bitcoin je <span class='bitcoin-orange'>spor.</span> Nano je <em>brz.</em>",
	"compare_g1_p": "Prosječna brzina Bitcoin transakcije je 30 min od slanja do primitka, Nano transakcije su poslane i zaprimljene unutar 1 sekunde u prosjeku.",
	"compare_g2_t": "Bitcoin ima <span class='bitcoin-orange'>visoku naknadu.</span> Nano je <em>bez naknade.</em></em>",
	"compare_g2_p": "Bitcoin transakcija košta 35 KM u prosjeku, Nano transakcija je besplatna.",
	"compare_g3_t": "Bitcoin je <span class='bitcoin-orange'>neefikasan i ekološki neprihvatljiv.</span> Nano je <em>ekološki prihvatljiv.</em>",
	"compare_g3_p": "Cijela Bitcoin mreža koristi istu količinu električne energije kao i Argentina. Cijela Nano mreža koristi napajanje jedne vjetro turbine.",
	"compare_g4_t": "Bitcoin <span class='bitcoin-orange'>koristi veliku količinu energije.</span> Nano <em>koristi neprimjetnu količinu energije.</em>",
	"compare_g4_p": "Količina energije utrošene na samo 1 (jednu) Bitcoin transakciju omogućuje približno 10.000.000 (10 mil.) Nano transakcija!",
	"community_title": "Postoji li zajednica Nano?",
	"community_p1": "Nano zajednica je prijateljska i entuzijastična!",
	"community_s1": "Ako ste developer, entuzijast, vlasnik tvrtke ili samo znatiželjna osoba, pišite na",
	"community_s2": "ili na",
	"community_forum": "službenom forumu!",
	"community_p2": "Svi su dobrodošli!",
	"next_title": "Želite isprobati Nano?",
	"next_s1": "Preuzmite",
	"next_natrium": "Natrium digitalni novčanik",
	"next_s2": "na vaš mobitel i uhvatite simboličan iznos",
	"next_faucet": "besplatnog Nano!",
	"next_s3": "Preuzmite",
	"next_s4": "i uhvatite besplatne Nano diljem svijeta. Više informacija na",
	"next_nano_foundation": "Nano Zaklada.",
	"next_p1": "Započni svoje putovanje u svijet decentraliziranog digitalnog novca bez granica.",
	"about_button": "Detalji stranice",
	"about_s1": "autor",
	"about_p1": "podrži autora:"
}