{
	"settings": {
		"iso": "cz",
		"value": "czech",
		"display_name": "Čeština"
	},
	"data": {
		"name_nano": "Nano",
		"name_bitcoin": "Bitcoin",
		"tx_duration_bitcoin": "30 min",
		"tx_duration_nano": "0,2 s",
		"tx_fee_bitcoin": "500 korun",
		"tx_fee_nano": "0 korun",
		"tx_energy_bitcoin": "1 147 080 Wh",
		"tx_energy_nano": "0,112 Wh",
		"tx_num_bitcoin": "1 transakce",
		"tx_num_nano": "10 200 000 transakcí"
	},
	"page_title": "Proč Nano? - Digitální měna pro zářnější budoucnost!",
	"page_description": "Nano je digitální měnou pro každodenní transakce, která je okamžitá, bez poplatků a ekologická. Narozdíl od řady jiných kryptoměn se nespoléhá na Blockchain (např. Bitcoin, Bitcoin Cash a Ethereum), ale místo toho používá Orientovaný Acyklický Graf. Tato průlomová technologie činí Nano extrémně rychlým a efektivním.",
	"hero_title": "Proč Nano?",
	"hero_subtitle": "Okamžité. Bez poplatků. Ekologické.",
	"what_title": "Co je Nano?",
	"what_p1": "Nano je <em>digitální měna.</em>",
	"what_p2": "Je <em>okamžité, bez poplatků a ekologické.</em> Zároveň je i decentralizované, bezpečné, efektivní a dostupné.",
	"what_p3": "Když používáte Nano, máte pocit, že takto by přece měla fungovat každá digitální měna - <em>jednoduše a rychle - <i>prostě tak, jak to má být</i>.</em>",
	"benefit_title": "Jak mi může pomoct?",
	"benefit_p1": "Jako uživatel můžete <em>posílat peníze přátelům a rodině po celém světě</em> - okamžitě, bez třetích stran a poplatků! Nebo můžete podpořit projekt či dobrou věc přímo a odkudkoliv!",
	"benefit_p2": "Jako firma můžete nabídnout zákazníkům jednoduché a rychlé platby a přitom <em>ušetříte na karetních poplatcích a snížíte náklady na infrastrukturu!</em>",
	"amount_title": "Kolik ho je?",
	"amount_p1": "Pouze <em>133 Millionů Nano</em> už je a vždy bude v oběhu. To znamená, že ho nikdy neovlivní <em>žádná měnová inflace.</em>",
	"compare_title": "Jak si vede ve srovnání?",
	"compare_g1_t": "Bitcoin je <span class='bitcoin-orange'>pomalý.</span> Nano je <em>rychlé.</em>",
	"compare_g1_p": "Potvrzení běžné Bitcoinové transakce trvá 30 minut. Nano transakce jsou potvrzeny v průměru za méně než jednu vteřinu.",
	"compare_g2_t": "Bitcoin je <span class='bitcoin-orange'>drahý.</span> Nano je <em>bezplatné.</em></em>",
	"compare_g2_p": "Bitcoinové transakce stojí v průměru téměř 500 korun (22 USD). Nano transakce jsou bez poplatků.",
	"compare_g3_t": "Bitcoin je <span class='bitcoin-orange'>velmi nešetrný k životnímu prostředí.</span> Nano je <em>ekologické.</em>",
	"compare_g3_p": "Bitcoinová síť používá k chodu tolik elektřiny jako celá Argentina. Veškerou síť Nano je možné pohánět jedinou větrnou turbínou.",
	"compare_g4_t": "Bitcoin <span class='bitcoin-orange'>příliš plýtvá energií.</span> Nano <em>jí používá jen velmi málo.</em>",
	"compare_g4_p": "Se stejným množstvím energie potřebné pro jednu Bitcoinovou transakci můžete provést více než 10 milionů Nano transakcí.",
	"community_title": "Má Nano svojí komunitu?",
	"community_p1": "Ano, a je to jedna z nejaktivnějších, nejpřátelštějších a nejochotněších komunit ve sféře kryptoměn!",
	"community_s1": "Nezáleží na tom, jestli jste vývojář, nadšenec, podnikatel, nebo máte jen pár otázek! Přijďte a napište nám na ",
	"community_s2": "nebo na",
	"community_forum": "oficiálním fóru!",
	"community_p2": "Budete vřele přivítáni!",
	"next_title": "A co teď?",
	"next_s1": "Zkuste si ho! Stáhněte si",
	"next_natrium": "peněženku Natrium",
	"next_s2": ", a získejte",
	"next_faucet": "Nano zdarma!",
	"next_s3": "Nainstalujte si",
	"next_s4": "a zkuste najít více Nano zdarma po celém světě. Více se dozvíte na",
	"next_nano_foundation": "Nano Foundation.",
	"next_p1": "Začněte svojí cestu ve světě decentralizované digitální měny bez hranic.",
	"about_button": "O stránce",
	"about_s1": "autor stránky",
	"about_p1": "podpořte projekty podobné tomuto:"
}