{
  "settings": {
    "iso": "dk",
    "value": "dansk",
    "display_name": "Dansk"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$ 22",
    "tx_fee_nano": "$ 0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Hvorfor Nano? - En digital valuta for en lysere fremtid!",
  "page_description": "Nano er en øjeblikkelig, gebyrfri og miljøvenlig digital valuta til dagligdags transaktioner. I modsætning til mange andre kryptovalutaer er den ikke afhængig af en Blockchain (f.eks. Bitcoin, Bitcoin Cash og Ethereum), men bruger i stedet en Directed Acyclical Graph . Denne banebrydende teknologi gør det muligt for Nano at være ekstremt hurtig og effektiv. ",
  "hero_title": "Hvorfor Nano?",
  "hero_subtitle": "Øjeblikkelig. Gebyrfri. Grøn.",
  "what_title": "Hvad er Nano?",
  "what_p1": "Nano er <em> digitale penge. </em>",
  "what_p2": "Det er <em> øjeblikkeligt, gebyrfri og miljøvenligt. </em> Den er også decentral, sikker, effektiv og tilgængelig.",
  "what_p3": "Nano giver en intuitiv oplevelse, der føles som digital valuta skal - <em> enkel, hurtig og <i> som det skal være </i>. </em>",
  "benefit_title": "Hvordan kan det hjælpe mig?",
  "benefit_p1": "Som bruger kan du <em> sende penge til venner og familie overalt i verden </em> med det samme uden nogen anden involveret eller tager et andel! Eller måske støtte en sag, du kan lide direkte, ligegyldigt hvor langt væk! ",
  "benefit_p2": "Som virksomhed kan du tilbyde dine kunder en problemfri, enkel og hurtig betalingsoplevelse, mens du <em> sparer kortafgifter og sænker infrastrukturomkostninger! </em>",
  "amount_title": "Hvor mange er der?",
  "amount_p1": "Kun <em> 133 millioner nano </em> vil nogensinde eksistere, og alle er allerede i omløb. Dette betyder <em> ingen monetær inflation nogensinde. </em>",
  "Compare_title": "Hvordan sammenlignes de?",
  "Compare_g1_t": "Bitcoin er <span class = 'bitcoin-orange'> langsom. </span> Nano er <em> hurtig. </em>",
  "Compare_g1_p": "Den gennemsnitlige Bitcoin-transaktion tager 30 minutter at bekræfte, Nano-transaktioner bekræftes i gennemsnit på mindre end et sekund.",
  "Compare_g2_t": "Bitcoin er <span class = 'bitcoin-orange'> dyr. </span> Nano er <em> gratis.</em> </em>",
  "Compare_g2_p": "Bitcoin-transaktioner koster i gennemsnit 22 dollars, Nano-transaktioner er gebyrfri.",
  "Compare_g3_t": "Bitcoin er <span class = 'bitcoin-orange'> forfærdeligt for miljøet. </span> Nano er <em> miljøvenlig. </em>",
  "Compare_g3_p": "Bitcoin-netværket bruger lige så meget elektricitet som hele Argentina. Nano kan køre hele sit netværk på en enkelt vindmølle.",
  "Compare_g4_t": "Bitcoin <span class = 'bitcoin-orange'> spilder for meget energi. </span> Nano <em> bruger meget lidt. </em>",
  "Compare_g4_p": "Med den energi, der bruges til en enkelt Bitcoin-transaktion, kan du foretage mere end 10 millioner Nano-transaktioner.",
  "community_title": "Er der et fælleskab?",
  "community_p1": "Ja, og det er et af de mest aktive, venlige og hjælpsomme fælleskab ud af alle kryptovalutaer!",
  "community_s1": "Det betyder ikke noget, om du er udvikler, entusiast, virksomhedsejer eller bare har et par spørgsmål! Kom og sig hej på",
  "community_s2": "eller det",
  "community_forum": "officielle forum!",
  "community_p2": "Du vil blive modtaget med åbne arme!",
  "next_title": "Hvad nu?",
  "next_s1": "Prøv det! Hent",
  "next_natrium": "Natrium tegnebogen",
  "next_s2": ", og få nogle",
  "next_faucet": "gratis Nano!",
  "next_s3": "Installer",
  "next_s4": "for at finde mere gratis Nano overalt i verden. Lær mere på",
  "next_nano_foundation": "Nano Foundation.",
  "next_p1": "Begynd din rejse ind i en verden af grænseløse, decentrale digitale kontanter.",
  "about_button": "Om denne side",
  "about_s1": "side lavet af",
  "about_p1": "støt projekter som dette:"
}
