{
  "settings": {
    "iso": "de",
    "value": "german",
    "display_name": "Deutsch"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Wieso Nano? - Eine digitale Währung für eine bessere Zukunft!",
  "page_description": "Nano ist eine unglaublich schnelle, gebührelose und umweltfreundliche digitale Währung für tägliche Transaktionen. Im Gegensatz zu anderen Kryptowährungen basiert Nano nicht auf einer Blockchain (z.B. Bitcoin, Bitcoin Cash and Ethereum), sondern auf einem gerichteten, zyklusfreien Graphen. Diese revolutionäre Technologie ermöglicht Nano eine unübertroffene Geschwindigkeit und Effizienz.",
  "hero_title": "Wieso Nano?",
  "hero_subtitle": "Schnell. Gebührenlos. Umweltfreundlich.",
  "what_title": "Was ist Nano?",
  "what_p1": "Nano ist <em>digitales Geld.</em>",
  "what_p2": "Nano ist <em>schnell, gebührenlos und umweltfreundlich.</em>",
  "what_p3": "Nano ermöglicht ein intuitives Erlebnis, das sich anfühlt, wie es sich für eine digitale Währung gehört - <em>simpel, schnell und <i>einfach richtig.</i></em>",
  "benefit_title": "Was habe ich davon?",
  "benefit_p1": "Als Nutzer kannst du <em>Freunden und Familie auf der ganzen Welt Geld senden,</em> augenblicklich, ohne dass jemand anderes beteiligt ist oder einen Anteil nimmt! Oder unterstütze einen guten Zweck direkt, überall auf der Welt und ohne Zwischenhändler!",
  "benefit_p2": "Als Geschäft können Sie Ihren Kunden ein nahtloses, einfaches und schnelles Zahlungserlebnis bieten und gleichzeitig <em>Kartengebühren sparen und Infrastrukturkosten senken!</em>",
  "amount_title": "Wie viel Nano gibt es?",
  "amount_p1": "Nur <em>133 Millionen Nano</em> werden jemals existieren, und alle sind bereits im Umlauf. Das bedeutet <em>keine monetäre Inflation. Niemals.</em>",
  "compare_title": "Wie sieht es im Vergleich aus?",
  "compare_g1_t": "Bitcoin ist <span class='bitcoin-orange'>langsam.</span> Nano ist <em>schnell.</em>",
  "compare_g1_p": "Die durchschnittliche Bitcoin-Transaktion benötigt 30 Minuten zur Bestätigung, Nano-Transaktionen werden im Durchschnitt in weniger als einer Sekunde bestätigt.",
  "compare_g2_t": "Bitcoin ist <span class='bitcoin-orange'>teuer.</span> Nano ist <em>kostenlos.</em>",
  "compare_g2_p": "Bitcoin-Transaktionen kosten im Durchschnitt $22, Nano-Transaktionen sind gebührenfrei.",
  "compare_g3_t": "Bitcoin ist <span class='bitcoin-orange'>schrecklich für die Umwelt.</span> Nano ist <em>umweltfreundlich.</em>",
  "compare_g3_p": "Das Bitcoin-Netzwerk verbraucht so viel Strom wie ganz Argentinien. Nano kann sein gesamtes Netzwerk mit einer einzigen Windturbine betreiben.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>verschwendet unglaublich viel Energie.</span> Nano verbraucht <em>sehr wenig.</em>",
  "compare_g4_p": "Mit der verbrauchten Energie einer einzigen Bitcoin-Transaktion können mehr als 10 Millionen Nano-Transaktionen getätigt werden.",
  "community_title": "Gibt es eine Community?",
  "community_p1": "Ja, und es ist eine der aktivsten, freundlichsten und hilfreichsten Communities aller Kryptowährungen!",
  "community_s1": "Egal ob du Entwickler, Enthusiast, Unternehmer bist oder einfach nur ein paar Fragen hast! Komm und sag Hallo auf ",
  "community_s2": "oder dem",
  "community_forum": "offiziellen Forum!",
  "community_p2": "Du wirst mit offenen Armen empfangen werden!",
  "next_title": "Was nun?",
  "next_s1": "Probiers aus! Lade das",
  "next_natrium": "Natrium Wallet",
  "next_s2": "herunter und hol dir",
  "next_faucet": "gratis Nano!",
  "next_s3": "Installiere",
  "next_s4": "um mehr gratis Nano auf der ganzen Welt zu finden. Erfahre mehr bei der",
  "next_nano_foundation": "Nano-Stiftung.",
  "next_p1": "Beginne deine Reise in die grenzenlose Welt des dezentralisierten, digitalen Geldes.",
  "about_button": "Über diese Seite",
  "about_s1": "Erstellt von",
  "about_p1": "Unterstütze dieses und ähnliche Projekte:"
}