{
  "settings": {
    "iso": "fr",
    "value": "french",
    "display_name": "Français"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0,2 s",
    "tx_fee_bitcoin": "18 €",
    "tx_fee_nano": "0 €",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 transac.",
    "tx_num_nano": "10'200'000 transac."
    
  },
  "hero_title": "Pourquoi Nano ?",
  "hero_subtitle": "Instantané. Sans frais. Écologique.",
  "what_title": "Qu'est-ce que le Nano ?",
  "what_p1": "Le Nano est <em>de l'argent numérique.</em>",
  "what_p2": "Il est <em>instantané, sans frais, et écologique.</em> Il est également décentralisé, sécurisé, efficace et accessible.",
  "what_p3": "Le Nano prodigue une expérience intuitive, comme le devrait toute monnaie numérique - <em>simple, rapide et <i>adéquate</i>.</em>",
  "benefit_title": "En quoi le Nano peut-il m'aider ?",
  "benefit_p1": "En tant qu'utilisateur, vous pouvez <em>envoyer de l'argent à des proches dans le monde entier</em>, instantanément, et personne d'autre n'est impliqué, ou n'en prélève une part ! Ou encore, vous pouvez soutenir financièrement une cause juste à l'autre bout du monde !",
  "benefit_p2": "En tant que commerçant, vous pouvez offrir à vos clients un moyen de paiement fluide, simple et rapide et <em>économiser sur les frais de carte et d'infrastructure bancaire !</em>",
  "amount_title": "Combien y a-t-il de Nano ?",
  "amount_p1": "Il n'existera jamais plus de <em>133 millions de Nano</em>, et cette même quantité est déjà en circulation. Cela signifie qu'il n'y aura <em>jamais d'inflation.</em>",
  "compare_title": "Quels sont ses avantages ?",
  "compare_g1_t": "Le Bitcoin est <span class='bitcoin-orange'>lent.</span> Le Nano est <em>rapide.</em>",
  "compare_g1_p": "En moyenne, une transaction en Bitcoin prend 30 minutes, tandis qu'une transaction en Nano est confirmée en moins d'une seconde.",
  "compare_g2_t": "Le Bitcoin est <span class='bitcoin-orange'>cher.</span> Le Nano est <em>gratuit.</em>",
  "compare_g2_p": "En moyenne, une transaction en Bitcoin coûte 18 € de frais, alors que les transactions en Nano sont sans frais.",
  "compare_g3_t": "Le Bitcoin est <span class='bitcoin-orange'>catastrophique pour l'environnement.</span> Le Nano est <em>écoresponsable.</em>",
  "compare_g3_p": "Le réseau Bitcoin consomme autant d'électricité que la totalité de l'Argentine, tandis que l'électricité requise pour le réseau Nano pourrait être produite par une seule éolienne.",
  "compare_g4_t": "Le Bitcoin <span class='bitcoin-orange'>gaspille inutilement de l'énergie.</span> Le Nano <em>l'économise.</em>",
  "compare_g4_p": "L'énergie consommée pour une seule transaction en Bitcoin pourrait permettre d'effectuer 10 millions de transactions en Nano.",
  "community_title": "A-t-il une communauté ?",
  "community_p1": "Oui, et il s'agit d'une des communautés les plus actives, amicales et serviables du domaine des cryptomonnaies !",
  "community_s1": "Que vous soyez un développeur, un passionné de technologie, un commerçant ou juste curieux, venez dire bonjour sur ",
  "community_s2": "ou sur le",
  "community_forum": "forum officiel !",
  "community_p2": "Vous serez accueilli à bras ouverts !",
  "next_title": "Et maintenant ?",
  "next_s1": "Pourquoi ne pas l'essayer ? Installez le ",
  "next_natrium": "portefeuille Natrium",
  "next_s2": ", et récupérez un peu de",
  "next_faucet": "Nano gratuit !",
  "next_s3": "Installez",
  "next_s4": "pour trouver davantage de Nano gratuit un peu partout dans le monde. Apprenez-en plus sur le site de la",
  "next_nano_foundation": "Fondation Nano.",
  "next_p1": "Commencez votre incursion dans le monde de la monnaie numérique décentralisée et sans frontières.",
  "about_button": "À propos de cette page",
  "about_s1": "Créé par",
  "about_p1": "Soutenez des projets similaires :"
}