{
	"settings": {
		"iso": "gl",
		"value": "galego",
		"display_name": "Galego"
	},
	"data": {
		"name_nano": "Nano",
		"name_bitcoin": "Bitcoin",
		"tx_duration_bitcoin": "30 min",
		"tx_duration_nano": "0.2s",
		"tx_fee_bitcoin": "$22",
		"tx_fee_nano": "$0",
		"tx_energy_bitcoin": "1'147'080 Wh",
		"tx_energy_nano": "0.112 Wh",
		"tx_num_bitcoin": "1 tx",
		"tx_num_nano": "10'200'000 txs"
	},
	"page_title": "Por que Nano? - Unha moeda dixital para un futuro mellor!",
	"page_description": "Nano é unha divisa dixital para o día a día, instantánea, sen comisións e respetuoso co medio ambienteis. A diferencia de moitas outras criptomoedas, non precisa un blockchain (como Bitcoin, Bitcoin Cash ou Ethereum), senón que utiliza un Gráfico Dirixido Acíclico. Esta tecnoloxía pioneira permite a Nano ser extremadamente eficiente e rápida.",
	"hero_title": "Por que Nano?",
	"hero_subtitle": "Instantánea. Sen comisións. Verde.",
	"what_title": "Que é Nano?",
	"what_p1": "Nano é <em>diñeiro dixital.</em>",
	"what_p2": "É <em>instantánea, sen comisións e respetuosa co medio ambiente.</em> Tamén está decentralizada, é segura, eficiente e accesible.",
	"what_p3": "Nano proporciona unha experiencia intuitiva que se sinte como unha moeda dixital debería - <em>sinxela, rápida e <i>simplemente perfecta</i>.</em>",
	"benefit_title": "Como me pode axudar?",
	"benefit_p1": "Como usuario, podes <em>mandar diñeiro a amigos e familia por todo o mundo</em>, instantáneamente, sen ninguén máis involto ou quedándose cunha parte! Ou quizáis apoiar directamente á causa que ti queiras, sen importar ónde se atope!",
	"benefit_p2": "Como negocio, podes ofrecer aos teus clientes unha experiencia de pago simple, rápido fluido, mentras <em>aforras as comisións de tarxetas e costos de infraestructura!</em>",
	"amount_title": "Canto hai?",
	"amount_p1": "Solamente <em>133 Millóns de Nano</em> existirán, e ademáis todos eles atópanse xa en circulación. Esto significa que <em>nunca haberá inflación.</em>",
	"compare_title": "Como compara cos competidores?",
	"compare_g1_t": "Bitcoin é <span class='bitcoin-orange'>lento.</span> Nano é <em>rápido.</em>",
	"compare_g1_p": "Unha transacción de Bitcoin tarda 30 minutos de media en confirmarse, mentres unha de Nano tarda menos de un segundo.",
	"compare_g2_t": "Bitcoin é <span class='bitcoin-orange'>caro.</span> Nano is <em>gratis.</em></em>",
	"compare_g2_p": "As transaccións de bitcoin costan $22 de promedio, Nano non ten costes por transaccións.",
	"compare_g3_t": "Bitcoin é <span class='bitcoin-orange'>terrible para o medio ambiente.</span> Nano é <em>ecolóxico.</em>",
	"compare_g3_p": "A rede de Bitcoin utiliza tanta enerxía coma toda Arxentina. Nano pode funcionar completamente ca enerxía dunha sola turbina eólica.",
	"compare_g4_t": "Bitcoin <span class='bitcoin-orange'>malgasta moita enerxía.</span> Nano <em>usa moi pouca.</em>",
	"compare_g4_p": "Ca enerxía dunha sola transacción de Bitcoin podes facer máis de 10 millóns de transaccións de Nano.",
	"community_title": "Hai unha comunidade?",
	"community_p1": "Sí, e é unha das comunidades máis activas, amigables e que ofrece máis axuda das que hai con tódalas criptomoedas!",
	"community_s1": "Non importa se es un desarrollador, entusiasta, tes un negocio ou soamente unhas preguntas! Pasa a saudar en",
	"community_s2": "ou",
	"community_forum": "foro oficial!",
	"community_p2": "serás benvido cos brazos abertos!",
	"next_title": "E agora que?",
	"next_s1": "Próbao! descarga a",
	"next_natrium": "Natrium wallet",
	"next_s2": ", e consigue",
	"next_faucet": "Nano gratis!",
	"next_s3": "Instala",
	"next_s4": "para atopar máis Nano gratis ao redor do mundo. Aprende máis na",
	"next_nano_foundation": "Fundación Nano.",
	"next_p1": "Comeza a túa viaxe no mundo do diñeiro decentralizado, sen fronteiras e dixital.",
	"about_button": "Sobre esta páxina",
	"about_s1": "páxina por",
	"about_p1": "apoia proxectos coma este:"
}