{
  "settings": {
    "iso": "hr",
    "value": "croatian",
    "display_name": "Hrvatski"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Zašto Nano? - Digitalna valuta budućnosti!",
  "page_description": "Nano je instantna, bez provizija i ekološka digitalna valuta za svakodnevno plaćanje i transakcije. Za razliku od mnogo drugih kriptovaluta koje se oslanjaju na Blockchainu (npr. Bitcoin, Bitcoin Cash, Etherium i mnogo drugih), Nano koristi Direct Acyclical Grapg (DAG) tehnologiju. Ova revolucionarna tehnologija dozvoljava Nano-u da bude vrlo brza i učinkovita valuta.",
  "hero_title": "Zašto Nano?",
  "hero_subtitle": "Instantna. Bez provizija. Ekološka.",
  "what_title": "Što je Nano?",
  "what_p1": "Nano je <em>digitalni novac.</em>",
  "what_p2": "Nano je <em>instantna, bez provizija i ekološki prihvatljiva digitalna valuta.</em> Također je decentralizirana, sigurna, učinkovita i lako dostupna.",
  "what_p3": "Nano pruža intuitivno iskustvo koje bi svaka kriptovaluta trebala imati - <em>jednostavnost, brzinu i <i>savršenstvo</i>.</em>",
  "benefit_title": "Kako mi može pomoći?",
  "benefit_p1": " Kao korisnik, možete <em>poslati novac prijateljima i obitelji širom svijeta</em>, i to instantno, bez da itko drugi sudjeluje! Ili možda podržite nečiji cilj kao donaciju, gdje god se on nalazi!",
  "benefit_p2": "U poslu, svojim kupcima možete pružiti jednostavno, brzo plaćanje, <em>štedeći na naknadama za kartice i smanjujući troškove infrastrukture!</em>",
  "amount_title": "Koliko Nano-a postoji u svijetu?",
  "amount_p1": "Postoji samo <em>133 Milijuna Nano-a</em> i svi Nanosi su već u opticaju. To znači da <em>monetarne inflacije nikada neće biti.</em>",
  "compare_title": "Kako usporediti?",
  "compare_g1_t": "Bitcoin je <span class='bitcoin-orange'>spor.</span> Nano je <em>brz.</em>",
  "compare_g1_p": "Prosječna Bitcoin transakcija traje 30 minuta do potvrde, dok se Nano transakcije potvrđuju u prosjeku za manje od jedne sekunde.",
  "compare_g2_t": "Bitcoin je <span class='bitcoin-orange'>skup.</span> Nano je <em>besplatan.</em></em>",
  "compare_g2_p": "Bitcoin transakcija u prosjeku košta oko 22 dolara, dok su Nano transakcije totalno BESPLATNE.",
  "compare_g3_t": "Bitcoin je <span class='bitcoin-orange'>grozan za okoliš.</span> Nano je <em>ekološki prihvatljiv.</em>",
  "compare_g3_p": "Bitcoin mreža koristi toliko električne energije da bi ju mogli usporediti sa potrošnjom električne energije u Argentini, dok Nano može pokretati cijelu svoju mrežu na jednoj vjetroturbini.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>troši puno energije.</span> Nano <em>koristi vrlo malo.</em>",
  "compare_g4_p": "S energijom koja se koristi za izvršavanje jedne Bitcoin transakcije, Nano može izvršiti preko 10 milijuna transakcija.",
  "community_title": "Postoji li community?",
  "community_p1": "Naravno, i to je jedna od najaktivnijih, prijateljskih i najkorisnijih zajednica od bilo koje kriptovalute!",
  "community_s1": "Nije bitno jeste li developer u nekom području, entuzijast, vlasnik tvrtke. Ako imate pitanja dođite i postavite ih na ",
  "community_s2": "ili",
  "community_forum": "službeni forum",
  "community_p2": "Bit ćete dočekani raširenih ruku!",
  "next_title": "Što sada?",
  "next_s1": "Isprobajte Nano! Preuzmite",
  "next_natrium": "Natrium novčanik",
  "next_s2": ", i ugrabite si",
  "next_faucet": "besplatni Nano!",
  "next_s3": "Instalirajte",
  "next_s4": "da biste pronašli više besplatnog Nanoa širom svijeta. Proučite više na ",
  "next_nano_foundation": "Nano Foundation.",
  "next_p1": "Započnite vaše putovanje u svijet decentralizirane digitalne gotovine bez granica.",
  "about_button": "O ovoj stranici",
  "about_s1": "Stranicu napravio",
  "about_p1": "Podržite ovu stranicu:"
}