{
	"settings": {
		"iso": "hu",
		"value": "hungarian",
		"display_name": "Magyar"
	},
	"data": {
		"name_nano": "Nano",
		"name_bitcoin": "Bitcoin",
		"tx_duration_bitcoin": "30 min",
		"tx_duration_nano": "0.2s",
		"tx_fee_bitcoin": "$22",
		"tx_fee_nano": "$0",
		"tx_energy_bitcoin": "1'147'080 Wh",
		"tx_energy_nano": "0.112 Wh",
		"tx_num_bitcoin": "1 tx",
		"tx_num_nano": "10'200'000 txs"
	},
	"page_title": "Miért éppen Nano? - Egy digitális valuta egy fényesebb jövő érdekében!",
	"page_description": "Nano egy azonnali, költségmentes és környezetkímélő digitális valuta mindennapi használatra. Különbözve más kriptovalutáktól, nem blockchain-t használ (pl. Bitcoin, Bitcoin Cash és Ethereum), hanem egy irányított aciklikus gráfot (Directed Acyclical Graph). Ez a vadonatúj technológia teszi lehetőve hogy Nano minden versenytársánál gyorsabb és hatékonyabb legyen.",
	"hero_title": "Miért Nano?",
	"hero_subtitle": "Azonnali. Költségmentes. Zöld.",
	"what_title": "Mi a Nano?",
	"what_p1": "Nano <em>digitális pénz.</em>",
	"what_p2": "A Nano <em>azonnali, költségmentes és környezetbarát.</em> mindeközben decentralizált, biztonságos, hatékony és elérhető.",
	"what_p3": "Nano magától értetődő es felhasználóbarát amilyennek egy digitális valutának lennie kell - <em>egyszerű, gyors és <i>amilyennek lennie kell</i>.</em>",
	"benefit_title": "Hogy tud ez nekem segíteni?",
	"benefit_p1": "Felhasználóként, tudsz <em>a barátok vagy a családtagok számára pénzt küldeni, bárhol a világon</em>, azonnal, anélkül hogy bárkinek fizetni kellene érte! Vagy ha egy jó ügyet akarsz támogatni, akármilyen messze legyen tőled!",
	"benefit_p2": "Üzletként, a vevők számára tudsz egy egyszerű és gyors fizetési módot nyújtani <em>megtakarítva a kártya díjakat és csökkentve a fizetési infrastruktúra költségeit!</em>",
	"amount_title": "Mennyi Nano létezik?",
	"amount_p1": "Csak <em>133 Millió Nano</em> fog valaha létezni, és már mind szétosztásra került. Ez azt jelenti, hogy <em>nem tud értéktelenitődni kibocsátás utján, soha.</em>",
	"compare_title": "Hogyan vethető össze a többivel?",
	"compare_g1_t": "Bitcoin <span class='bitcoin-orange'>lassú.</span> Nano <em>gyors.</em>",
	"compare_g1_p": "Egy Bitcoin tranzakció visszaigazolására átlagosan 30 percet kell várni, Nano tranzakciók véglegesen visszaigazolódnak átlagosan 1 másodperc alatt.",
	"compare_g2_t": "Bitcoin <span class='bitcoin-orange'>drága.</span> Nano <em>ingyenes.</em></em>",
	"compare_g2_p": "Bitcoin tranzakció átlagos költsége $22 , Nano tranzakciók költségmentesek.",
	"compare_g3_t": "A Bitcoin <span class='bitcoin-orange'> borzalmas a környezetre nézve.</span> Nano <em> környezet-barát.</em>",
	"compare_g3_p": "A Bitcoin hálózat annyi energiát használ, mint egész Argentína. Nano képes az egész halózatát egy szél turbináról üzemeltetni.",
	"compare_g4_t": "Bitcoin <span class='bitcoin-orange'>túl sok energiát pazarol.</span> Nano <em>alig használ valamit.</em>",
	"compare_g4_p": "Egyetlen Bitcoin tranzakció energia szükséglete , fedezi több mint 10 Millió Nano tranzakció energia igényét.",
	"community_title": "Van-e közösség?",
	"community_p1": "Igen, es az egyik legaktivabb, legbarátságosabb és legsegitőkészebb közösség a kriptovaluták között!",
	"community_s1": "Lényegtelen, hogy fejlesztő, rajongó hobbysta, cégtulajdonos vagy csak egyszerűen pár kérdésed lenne! Gyere is köszönj be",
	"community_s2": "vagy",
	"community_forum": "a hivatalos fórumon!",
	"community_p2": "Tárt karokkal várnak!",
	"next_title": "Hogyan tovább?",
	"next_s1": "Probáld ki! Töltsd le a",
	"next_natrium": "Natrium digitális pénztárcát",
	"next_s2": ", és szerezz magadnak pár ",
	"next_faucet": "ingyen Nanot!",
	"next_s3": "Installáld",
	"next_s4": "hogy még több ingyen Nanot gyüjthess össze szerte a világon. Tudj meg többet",
	"next_nano_foundation": "Nano alapítvány.",
	"next_p1": "Kezd itt az utadat a határok nélküli digitális valuták világában",
	"about_button": "Erről az oldalról",
	"about_s1": "oldal szerkesztve",
	"about_p1": "Támogasd az ehhez hasonló projekteket:"
}