{
	"settings": {
		"iso": "nl",
		"value": "dutch",
		"display_name": "Nederlands"
	},
	"data": {
		"name_nano": "Nano",
		"name_bitcoin": "Bitcoin",
		"tx_duration_bitcoin": "30 min",
		"tx_duration_nano": "0.2s",
		"tx_fee_bitcoin": "$22",
		"tx_fee_nano": "$0",
		"tx_energy_bitcoin": "1'147'080 Wh",
		"tx_energy_nano": "0.112 Wh",
		"tx_num_bitcoin": "1 tx",
		"tx_num_nano": "10'200'000 txs"
	},
	"page_title": "Waarom Nano? - Een digitaal betaalmiddel voor een betere toekomst!",
	"page_description": "Nano is een razendsnelle cryptografische munt voor alledaagse betalingen. De transacties zijn kostenloos en bijzonder energie efficiënt en dus milieuvriendelijk. In tegenstelling tot andere digitale munten is Nano niet afhankelijk van een blockchain zoals Bitcoin, Bitcoin Cash of Ethereum. In de plaats daarvan maakt het gebruik van een spitstechnologische Directed Acyclal Graph. Deze technology laat het toe om razendsnel te zijn en tegelijkertijd ook zeer efficiënt met met energie om te springen. ",
	"hero_title": "Waarom Nano?",
	"hero_subtitle": "Ultra-snel. Kostenloos. Groen.",
	"what_title": "Wat is Nano?",
	"what_p1": "Nano is <em>digitaal geld.</em>",
	"what_p2": "Het is <em>ultra-snel, kostenloos en milieuvriendelijk.</em> Het is ook gedecentraliseerd, veilig, efficiënt en toegankelijk voor iedereen.",
	"what_p3": "Nano bezorgt een intuïtieve ervaring die voelt zoals digitaal geld zou moeten voelen. - <em>eenvoudig, snel en <i>simpelweg goed</i>.</em>",
	"benefit_title": "Hoe kan het me helpen?",
	"benefit_p1": "Als gebruiker kan je <em>geld versturen naar vrienden of familie waar ook ter wereld</em>, ogenblikkelijk, en zonder tussenkomst van een andere partij die kosten aanrekent! Misschien wil je zonder tussenpersoon een goed doel sponsoren? Dat kan, waar ook ter wereld.",
	"benefit_p2": "Als zaakvoerder van je bedrijf kan je jouw klanten een snelle en eenvoudige manier van betalen aanbieden, terwijl je kan <em>besparen op aangerekende kosten voor het gebruik van kaarten.</em>",
	"amount_title": "Hoeveel Nano is er?",
	"amount_p1": "Slechts <em>133 Miljoen Nano</em> zal ooit bestaan, en ze zijn vandaag allemaal al in gebruik. Dit betekent dat er <em>geen inflatie</em> kan optreden van deze munt. <em>Nooit.</em>",
	"compare_title": "Hoe kan je het vergelijken?",
	"compare_g1_t": "Bitcoin is <span class='bitcoin-orange'>traag.</span> Nano is <em>snel.</em>",
	"compare_g1_p": "Gemiddeld duurt een Bitcoin transactie 30 minuten alvorens ze bevestigd is, terwijl een Nano transacties gemiddeld in minder dan één seconde bevestigd is.",
	"compare_g2_t": "Bitcoin is <span class='bitcoin-orange'>duur.</span> Nano is <em>gratis.</em></em>",
	"compare_g2_p": "Bitcoin transacties kosten gemiddeld €18, Nano transacties zijn kosteloos.",
	"compare_g3_t": "Bitcoin is <span class='bitcoin-orange'>een ramp voor het milieu.</span> Nano is <em>milieuvriendelijk.</em>",
	"compare_g3_p": "Het Bitcoin netwerk verbruikt evenveel elektriciteit als heel Argentinië. Het volledige Nano netwerk heeft genoeg aan de elektriciteit van 1 windturbine.",
	"compare_g4_t": "Bitcoin <span class='bitcoin-orange'>verspilt ontzettend veel energie.</span> Nano <em>verbruikt ontzettend weinig elektriciteit.</em>",
	"compare_g4_p": "Met de elektriciteit die nodig is om 1 Bitcoin transactie te voltooien, kan je meer dan 10 miljoen Nano transacties uitvoeren.",
	"community_title": "Is er een Nano community?",
	"community_p1": "Ja! En het is een van de meest actieve, vriendelijke en behulpzame communities van alles crypto munten.",
	"community_s1": "Het maakt niet uit of je programmeur bent, gewoon enthusiast bent, zaakvoerder bent of gewoon een aantal vragen hebt, kom gerust even langs op",
	"community_s2": "of",
	"community_forum": "officieel forum!",
	"community_p2": "Je zal er met open armen ontvangen worden.",
	"next_title": "Wat nu?",
	"next_s1": "Probeer het zelf! Download een",
	"next_natrium": "Natrium wallet",
	"next_s2": ", en krijg je eigen Nano",
	"next_faucet": "gratis Nano!",
	"next_s3": "Installeer",
	"next_s4": "om zelf gratis Nano te vinden, overal ter wereld. Kom er meer over te weten op",
	"next_nano_foundation": "Nano Foundation.",
	"next_p1": "Start je reis in de wereld van de gedecentraliseerde digitale betaalmiddelen zonder grenzen.",
	"about_button": "Over deze pagina",
	"about_s1": "gemaakt door",
	"about_p1": "Steun projecten als deze:"
}