{
  "settings": {
    "iso": "pl",
    "value": "polish",
    "display_name": "Polski"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Dlaczego Nano? - Cyfrowa waluta na lepszą przyszłość!",
  "page_description":"Nano to natychmiastowa, bezprowizyjna i przyjazna dla środowiska waluta cyfrowa do codziennych transakcji. W przeciwieństwie do wielu innych kryptowalut, nie opiera się na technologii Blockchain (np.Bitcoin, Bitcoin Cash i Ethereum), ale zamiast tego wykorzystuje ukierunkowany graf acykliczny. Ta przełomowa technologia pozwala Nano być niezwykle szybkim i wydajnym. ",
  "hero_title": "Dlaczego Nano?",
  "hero_subtitle": "Natychmiastowa. Bezprowizyjna. Zielona.",
  "what_title": "Czym jest Nano?",
  "what_p1": "Nano to <em>cyfrowa waluta.</em>",
  "what_p2": "Jest <em>natychmiastowa, bezprowizyjna oraz przyjazna dla środowiska.</em> Jest także zdecentralizowana, bezpieczna, wydajna i dostępna.",
  "what_p3": "Nano zapewnia intuicyjne doświadczenie, które powinna dostarczać cyfrowa waluta - <em>prosta, szybka i <i>po prostu dobra</i>.</em>",
  "benefit_title": "Jak to może mi pomóc?",
  "benefit_p1": "Jako użytkownik możesz <em>wysłać pieniądze do znajomych rodziny na całym świecie</em>, natychmiastowo, bez pośredników i prowizji! Albo wesprzyj fundację czy inicjatywę bezpośrednio, niezależnie od lokalizacji!",
  "benefit_p2": "Jako firma możesz zaoferować swoim klientom intuicyjne, proste i szybkie płatności, jednocześnie <em>oszczędzając prowizje od płatności kartą oraz obniżając koszty infrastruktury!</em>",
  "amount_title": "Ile tego jest?",
  "amount_p1": "Tylko <em>133 miliony Nano</em> będzie kiedykolwiek dostępne, a wszystkie są już teraz w obrocie. To oznacza <em>brak inflacji, na zawsze.</em>",
  "compare_title": "Jak Nano wypada w porównaniu?",
  "compare_g1_t": "Bitcoin jest <span class='bitcoin-orange'>wolny.</span> Nano jest <em>szybkie.</em>",
  "compare_g1_p": "Średni czas potwierdzenia transakcji Bitcoina zajmuje 30 minut, transakcje Nano są potwierdzane średnio w czasie poniżej jednej sekundy.",
  "compare_g2_t": "Bitcoin jest <span class='bitcoin-orange'>drogi.</span> Nano jest <em>darmowe.</em></em>",
  "compare_g2_p": "Koszt transakcji Bitcoin wynosi średnio 22 dolary, transakcje Nano są bezprowizyjne.",
  "compare_g3_t": "Bitcoin jest <span class='bitcoin-orange'>okropny dla środowiska.</span> Nano jest <em>przyjazne dla środowiska.</em>",
  "compare_g3_p": "Sieć Bitcoin zużywa tyle samo prądu ile cała Argentyna. Cała sieć Nano może być zasilona z jednej turbiny wiatrowej.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>marnuje zbyt dużo energii.</span> Nano <em>zużywa bardzo mało.</em>",
  "compare_g4_p": "Dzięki energii używanej do pojedynczej transakcji Bitcoin możesz dokonać ponad 10 milionów transakcji Nano. ",
  "community_title": "Czy istnieje społeczność?",
  "community_p1": "Tak, i jest to jedna z najbardziej aktywnych, przyjaznych i pomocnych społeczności ze wszystkich kryptowalut!",
  "community_s1": "Nie ma znaczenia, czy jesteś programistą, entuzjastą, właścicielem firmy, czy masz tylko kilka pytań! Przyjdź i przywitaj się na",
  "community_s2": "albo na",
  "community_forum": "oficjalnym forum!",
  "community_p2": "Zostaniesz powitany z otwartymi ramionami!",
  "next_title": "Co teraz?",
  "next_s1": "Wybróbuj! Utwórz",
  "next_natrium": "portfel Natrium",
  "next_s2": ", i odbierz",
  "next_faucet": "darmowe Nano!",
  "next_s3": "Zainstaluj",
  "next_s4": "aby znaleźć więcej darmowych Nano na całym świecie. Dowiedz się więcej na stronie",
  "next_nano_foundation": "Fundacji Nano.",
  "next_p1": "Rozpocznij swoją podróż do świata bez granic, zdecentralizowanej gotówki cyfrowej.",
  "about_button": "O stronie",
  "about_s1": "strona stworzona przez",
  "about_p1": "wspieraj projekty jak ten:"
}
