{
  "settings": {
    "iso": "pt-br",
    "value": "brazilian-portuguese",
    "display_name": "Português (Brasileiro)"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Why Nano? - A digital currency for a brighter future!",
  "page_description": "Nano is a instant, feeless and eco-friendly digital currency for everyday transactions. Unlike many other cryptocurrencies, it does not rely on a Blockchain (e.g. Bitcoin, Bitcoin Cash and Ethereum), but instead uses a Directed Acyclical Graph. This groundbreaking technology allows Nano to be extremely fast and efficient.",
  "hero_title": "Por que Nano?",
  "hero_subtitle": "Instantânea. Sem taxas. Ecológica.",
  "what_title": "O que é Nano?",
  "what_p1": "Nano é <em>uma moeda digital.</em>",
  "what_p2": "É <em>instantânea, sem taxas e amiga do meio ambiente.</em> Também é descentralizada, segura, eficiente e acessível.",
  "what_p3": "Nano proporciona a experiência intuitiva que uma moeda digital deveria dar - <em>simples, rápida e <i>funciona</i>.</em>",
  "benefit_title": "Como isso pode me ajudar?",
  "benefit_p1": "Como usuário, você pode <em>mandar dinheiro para seus amigos e família em qualquer parte do mundo</em>, instantaneamente, sem nenhum intermediário ou taxas! Ou talvez apoiar alguma causa que te motive, não importa o quão distante!",
  "benefit_p2": "Como um negócio, você pode dar aos seus clientes uma experiência simples, rápida e sem inconvenientes, enquanto <em>economiza nas taxas com cartões e diminui custos com infraestrutura!</em>",
  "amount_title": "Quantas existem?",
  "amount_p1": "Existem apenas <em>133 milhões de Nano</em>, todas elas já estão em circulação. Isso significa que <em>não existe nenhuma inflação!</em>",
  "compare_title": "Como Nano se compara com outras moedas digitais?",
  "compare_g1_t": "Bitcoin é <span class='bitcoin-orange'>lento!</span> Nano é <em>rápida!</em>",
  "compare_g1_p": "Em média, uma transação de Bitcoin leva 30 minutos para ser confirmada. Transações de nano são confirmadas, em média, em menos de um segundo!",
  "compare_g2_t": "Bitcoin é <span class='bitcoin-orange'>caro!</span> Nano é <em>gratuita.</em></em>",
  "compare_g2_p": "Em média, uma transação de Bitcoin custa cerca de $22. Nano não possuí taxas de transação, é totalmente gratuita!",
  "compare_g3_t": "Bitcoin é <span class='bitcoin-orange'>terrível para o meio ambiente!</span> Nano é <em>ecológica!</em>",
  "compare_g3_p": "Para funcionar, a rede do Bitcoin consome tanta energia quanto a Argentina! Nano consegue ter toda sua rede funcionando apenas com a energia de uma turbina eólica!",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>desperdiça muita energia.</span> Nano <em>usa muito pouca.</em>",
  "compare_g4_p": "Com a energia necessária para uma única transação de Bitcoin, é possível fazer mais de 10 milhões de transações de Nano.",
  "community_title": "Existe uma comunidade?",
  "community_p1": "Sim! É uma das comunidades mais ativas, amigáveis e prestativas entre todas as criptomoedas!",
  "community_s1": "Não importa se você é um desenvolvedor, entusiasta, empresário ou apenas um curioso com algumas perguntas! Venha e diga olá no",
  "community_s2": "ou no",
  "community_forum": "fórum oficial!",
  "community_p2": "Você será recebido de braços abertos!",
  "next_title": "E agora?",
  "next_s1": "Experimente! Baixe a",
  "next_natrium": "carteira Natrium",
  "next_s2": ", e receba uma fração de",
  "next_faucet": "Nano gratuitamente!",
  "next_s3": "Instale o",
  "next_s4": "para encontrar mais Nano gratuitos espalhados pelo mundo. Aprenda mais na",
  "next_nano_foundation": "Fundação Nano.",
  "next_p1": "Comece sua jornada no mundo sem fronteiras e descentralizado do dinheiro digital!",
  "about_button": "Sobre essa página",
  "about_s1": "página por",
  "about_p1": "apoie projetos como esse:"
}
