{
  "settings": {
    "iso": "ru",
    "value": "russian",
    "display_name": "Pусский"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "ПОЧЕМУ NANO? - Цифровая валюта для светлого будущего!",
  "page_description": "Nano - это мгновенная, бесплатная и экологически чистая цифровая валюта для повседневных транзакций. В отличие от многих других криптовалют, он не основан на технологии блокчейн (например, Bitcoin, Bitcoin Cash и Ethereum), а вместо этого использует Направленный Ациклический Граф (Directed Acyclic Graph). Эта революционная технология позволяет Nano быть миксимально быстрым и эффективным.",
  "hero_title": "ПОЧЕМУ NANO?",
  "hero_subtitle": "Мгновенный. Без издержек. Экологически-чистый.",
  "what_title": "Что такое NANO?",
  "what_p1": "NANO - это <em>цифровые деньги. </em>",
  "what_p2": "Мнговенные экологичеки-чистые транзакции без издержек.</em> NANO - полностью децентрализованый, эффективный, надежный и доступный.",
  "what_p3": "Nano обеспечивает интуитивно понятный интерфейс, эталон в цифровых валютах - <em>все работает просто, быстро и <i>правильно.</i></em>",
  "benefit_title": "Как это может Вам помочь?",
  "benefit_p1": "Как пользователь, вы можете отправлять деньги друзьям и родственникам по всему миру мгновенно, без участия третьей стороны и без каких-либо издержек! Вы также можете поддержать благотворительную деятельность или начинания, вне зависимости от их физического нахождения.",
  "benefit_p2": "Как бизнес, вы можете предложить своим клиентам беспроблемную, простую и быструю оплату, сэкономив при этом комиссию за карту и снизив затраты на инфраструктуру!",
  "amount_title": "Сколько всего NANO?",
  "amount_p1": "Суммарно циркулируется <em>133 миллиона Nano,</em> которые когда-либо будут существовать, и все они уже находятся в обращении. Это означает, что денежной инфляции никогда не будет.",
  "compare_title": "Как NANO в сравнинии?",
  "compare_g1_t": "Биткойн очень медленный. Nano работает быстро.",
  "compare_g1_p": "В среднем биткойн-транзакция требует 30 минут для подтверждения, Nano-транзакции подтверждаются в среднем менее чем за одну секунду.",
  "compare_g2_t": "Биткойн переводы стоят дорого. NANO - бесплатно.",
  "compare_g2_p": "Биткойн-транзакции стоят в среднем 22 доллара, NANO-транзакции абсолютно бесплатны.",
  "compare_g3_t": "Биткойн опасен для окружающей среды. Нано экологически чистый.",
  "compare_g3_p": "Сеть Биткойн использует столько же электроэнергии, сколько вся Аргентина. Nano может поддерживать работу всей своей сети одной ветряной турбиной.",
  "compare_g4_t": "Биткойн затрачивает слишком много энергии. NANO крайне мало.",
  "compare_g4_p": "Энергия, необходимая для провода одной биткойн-транзакции, достаточна чтобы провести 10 миллионов транзакций Nano.",
  "community_title": "Есть у NANO поддержка?",
  "community_p1": "Да, и это одно из самых активных, дружелюбных и полезных сообществ любой криптовалюты!",
  "community_s1": "Неважно, являетесь ли вы разработчиком, энтузиастом, владельцем бизнеса или у вас есть несколько вопросов! Заходите и поздоровайтесь на ",
  "community_s2": "или на",
  "community_forum": "официальном форуме!",
  "community_p2": "Вас встретят с распростертыми объятиями!",
  "next_title": "С чего начать?",
  "next_s1": "Попробуйте сами! Загрузите приложение ",
  "next_natrium": "Natrium",
  "next_s2": "и получите немного ",
  "next_faucet": "бесплатного Nano!",
  "next_s3": "Установите ",
  "next_s4": "чтобы найти больше бесплатных Nano по всему миру. Узнайте больше на сайте ",
  "next_nano_foundation": "Nano Foundation.",
  "next_p1": "Начните путешествие в мир децентрализованных цифровых денег не имеющих границ.",
  "about_button": "Об этом сайте",
  "about_s1": "page by",
  "about_p1": "поддерживать такие проекты:"
}