{
  "settings": {
    "iso": "se",
    "value": "swedish",
    "display_name": "Svenska"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
  },
  "page_title": "Varför Nano? - En digital valuta för en ljusare framtid!",
  "page_description": "Nano är en snabb, avgiftsfri och miljövänlig digital valuta för vanliga transaktioner. Till skillnad från många andra kryptovalutor är den inte beroende av en Blockkedja (som t.ex. Bitcoin, Bitcoin Cash eller Ethereum) utan använder istället en Directed Acyclical Graph. Denna banbrytande teknik gör Nano både extremt snabbt och effektivt.",
  "hero_title": "Varför Nano?",
  "hero_subtitle": "Snabb. Avgiftsfri. Grön.",
  "what_title": "Vad är Nano?",
  "what_p1": "Nano är <em>digitala pengar.</em>",
  "what_p2": "Den är <em>snabb, avgiftsfri och miljövänlig.</em> Den är även decentraliserad, säker, effektiv och lättillgänglig.",
  "what_p3": "Nano ger en intuitiv upplevelse som passar en digital valuta - <em>enkel, snabb och <i>helt rätt</i>.</em>",
  "benefit_title": "Hur hjälper det mig?",
  "benefit_p1": "Som användare kan du <em>skicka pengar till vänner och familj över hela världen</em>, omedelbart, utan att någon annan är inblandad eller tar en avgift! Eller kanske stödja någonting du gillar, oavsett hur långt bort det är!",
  "benefit_p2": "Som företag kan du erbjuda dina kunder en sömlös, enkel och snabb betalningsupplevelse samtidigt som du <em>sparar kortavgifter och sänker infrastrukturkostnaderna!</em>",
  "amount_title": "Hur mycket finns det?",
  "amount_p1": "Endast <em>133 miljoner Nano</em> kommer någonsin att finnas, och alla är redan i omlopp. Alltså <em>ingen monetär inflation någonsin.</em>",
  "compare_title": "Hur jämför det sig?",
  "compare_g1_t": "Bitcoin är <span class='bitcoin-orange'>långsamt.</span> Nano är <em>snabbt.</em>",
  "compare_g1_p": "En Bitcoin transaktion tar i medeltal 30 minuter att bekräfta, en Nano transaktion bekräftas i medeltal på under en sekund.",
  "compare_g2_t": "Bitcoin är <span class='bitcoin-orange'>kostsamt.</span> Nano är helt <em>utan avgifter.</em></em>",
  "compare_g2_p": "Bitcoin transaktioner kostar $22 i medeltal, Nano transaktioner är avgiftsfria.",
  "compare_g3_t": "Bitcoin är <span class='bitcoin-orange'>hemskt för miljön.</span> Nano är <em>miljövänligt.</em>",
  "compare_g3_p": "Bitcoin nätverket använder lika mycket el som hela Argentina. Nano kan driva hela sitt nätverk på ett enda vindkraftverk.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>slösar bort för mycket energi.</span> Nano <em>använder väldigt lite.</em>",
  "compare_g4_p": "Med den energi som används för en enda Bitcoin transaktion kan du göra mer än 10 miljoner Nano transaktioner.",
  "community_title": "Finns det ett socialt nätverk?",
  "community_p1": "Ja, och det är en av de mest aktiva, vänliga och hjälpsamma grupperna i någon kryptovaluta!",
  "community_s1": "Det spelar ingen roll om du är utvecklare, entusiast, företagare eller bara har några frågor! Kom och säg hej på",
  "community_s2": "eller det",
  "community_forum": "officiella forumet!",
  "community_p2": "Du kommer att välkomnas med öppna armar!",
  "next_title": "Vad gör du nu?",
  "next_s1": "Testa det! Skaffa",
  "next_natrium": "Natrium plånboken",
  "next_s2": ", och hämta lite",
  "next_faucet": "gratis Nano!",
  "next_s3": "Installera",
  "next_s4": "för att hitta mer gratis Nano över hela världen. Läs mer på",
  "next_nano_foundation": "Nano Foundation.",
  "next_p1": "Börja din resa in i en värld av decentraliserade digitala pengar utan gränser.",
  "about_button": "Om denna sida",
  "about_s1": "sida gjord av",
  "about_p1": "stöd projekt likt detta:"
}