{
  "settings": {
    "iso": "sk",
    "value": "slovak",
    "display_name": "Slovensky"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "18€",
    "tx_fee_nano": "0€",
    "tx_energy_bitcoin": "1 147 080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10 200 000 txs"
    
  },
  "page_title": "Prečo Nano? - Digitálna mena pre svetlejšiu budúcnosť!",
  "page_description": "Nano je ekologická digitálna mena s okamžitými transakciami, bez poplatkov na každodenné použitie. Narozdiel od ostatných kryptomien sa nespolieha na Blockchain ako (napr. Bitcoin, Bitcoin Cash and Ethereum), ale používa technológiu Directed Acyclical Graph. Táto prevratná technológia umožňuje Nanu aby bolo extrémne rýchle a efektívne.",
  "hero_title": "Prečo Nano?",
  "hero_subtitle": "Je Okamžité. Bezpoplatkové. Ekologické.",
  "what_title": "Čo je Nano?",
  "what_p1": "Nano je <em>digitálna mena.</em>",
  "what_p2": "Jeho <em>transakcie sú okamžité, bezpoplatkové a ekologické.</em> Je tiež decentralizované, bezpečné, efektívne a dostupné",
  "what_p3": "Nano poskytuje intuitívny zážitok, s vyvolaním pocitu,že funguje tak ako by mala fungovať skutočná digitálna mena - <em>jednoducho, rýchlo a <i>tak ako to má byť</i>.</em>",
  "benefit_title": "Ako mi môže pomôcť?",
  "benefit_p1": "Ako používateľ, môžete <em>posielať peniaze rodine a kamarátom kamkoľvek po celom svete</em>, okamžite, bez tretích strán a poplatkov! Alebo môžete podporiť akékoľvek pozitívne hnutie priamo bez ohľadu na to kde sa nachádza!",
  "benefit_p2": "Ako podnikateľ, môžete poskytnúť zákazníkom bezproblémový, jednoduchý a rýchly platobný zážitok pričom <em>ušetríte na kartových poplatkoch a znížite si náklady na infraštruktú!</em>",
  "amount_title": "Koľko ho existuje?",
  "amount_p1": "Iba <em>133 miliónov Nano</em> existuje celkovo nikdy ho nebude viac a všetko je už v obehu. To znamená, že <em> nemá a nebude mať nikdy monetárnu infláciu.</em>",
  "compare_title": "Ako je na tom Nano v porovnaní s Bitcoinom?",
  "compare_g1_t": "Bitcoin je <span class='bitcoin-orange'>pomalý.</span> Nano je <em>rýchle.</em>",
  "compare_g1_p": "Potvrdenie priemernej Bitcoinovej transakcia trvá 30 min, Priemerná Nano transakcia je v priemere potvrdená za menej ako 1 sekundu.",
  "compare_g2_t": "Bitcoin je <span class='bitcoin-orange'>drahý.</span> Nano je <em>bez poplatkov.</em></em>",
  "compare_g2_p": "Bitcoinové transakcie stoja v priemere 18€, Nano transakcie sú a vždy budú bez poplatkov t.j. 0€.",
  "compare_g3_t": "Bitcoin je <span class='bitcoin-orange'>extrémne škodlivý pre životné prostredie.</span> Nano je <em>ekologické.</em>",
  "compare_g3_p": "Bitcoinová sieť používa také množstvo elektrickej energie na svoj chod ako celý štát Argentína. Nano dokáže používať celú svoju sieť vďaka energii z jedinej veternej turbíny z veternej elektrárne.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>plýtva elektrickou energiou.</span> Nano <em>používa zanedbateľné množstvo elektrickej energie.</em>",
  "compare_g4_p": "S energiou použitou na jedinú bitcoinovú transakciu, dokáže sieť Nano vykonať viac ako 10 miliónov Nano transakcií.",
  "community_title": "Existuje Nano komunita?",
  "community_p1": "Áno, a patrí k jednej z najviac aktívnych, priateľských a nápomocných s pomedzi všetkých krypto komunít!",
  "community_s1": "Nezáleží na tom či ste softwareový vývojár, nadšenec, majiteľ podniku alebo máte len zopár otázok! Príďte a pozdravte nás na ",
  "community_s2": "alebo na ",
  "community_forum": "oficiálnom fóre!",
  "community_p2": "Uvítame Vás tam s otvorenou náručou!",
  "next_title": "Čo teraz?",
  "next_s1": "Vyskúšajte ho! Stiahnite si",
  "next_natrium": "peňaženku Natrium",
  "next_s2": ", a uchmatnite si nejaké",
  "next_faucet": "Nano zadarmo!",
  "next_s3": "Nainštaľujte si",
  "next_s4": "pre objavenie Nano zdarma na celom svete.Viac sa dozviete na",
  "next_nano_foundation": "Nano Foundation.",
  "next_p1": "Započnite svoju cestu vo svete bezhraničnej, decentralizovanej, digitálnej meny.",
  "about_button": "O stránke",
  "about_s1": "naprogramoval ju",
  "about_p1": "podporte podobné projekty ako tento:"
}
