{
  "settings": {
    "iso": "tr",
    "value": "turkish",
    "display_name": "Türkçe"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 dk",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Neden Nano? - Daha aydınlık bir gelecek için dijital para!",
  "page_description": "Nano günlük kullanım için aşırı hızlı, transfer ücretsiz ve doğa dostu bir dijital paradır. Diğer birçok kripto paranın aksine, Nano bir blokzincir üzerine kurulu değildir (örneğin Bitcoin, Bitcoin Cash ve Ethereum), bunun yerine Yönlü Döngüsüz Grafik kullanır. Bu devrimsel teknoloji Nano'yu inanılmaz hızlı ve verimli kılar.",
  "hero_title": "Neden Nano?",
  "hero_subtitle": "Aşırı Hızlı. Transfer Ücretsiz. Yeşil.",
  "what_title": "Nano Nedir?",
  "what_p1": "Nano bir <em>dijital paradır.</em>",
  "what_p2": "<em>Aşırı hızlı, transfer ücretsiz ve doğa dostudur.</em> Ayrıca merkeziyetsiz, güvenli, verimli ve ulaşılabilirdir.",
  "what_p3": "Nano bir dijital paranın sunması gereken tecrübeyi sunar - <em>kolay, hızlı ve <i>mükemmel</i>.</em>",
  "benefit_title": "Bana ne yararı dokunur?",
  "benefit_p1": "Bir kullanıcı olarak, <em>dünyanın herhangi bir yerindeki arkadaşlarına ve ailene para gönderebilirsin</em>. Hem de anında, kimse karışmadan ve kimse pay almadan! Hatta istediğin herhangi bir şeye bağışta bulunabilirsin, ne kadar uzak olursa olsun!",
  "benefit_p2": "Bir işyeri olarak, <em>kart kesintilerinden ve altyapı masraflarından tasarruf ederken</em>, müşterilerine kesintisiz, basit ve hızlı ödeme imkanı sunarsın!",
  "amount_title": "Toplam ne kadar Nano var?",
  "amount_p1": "Sonsuza kadar sadece <em>133 Milyon Nano</em> var olacak, ve bu Nano'ların hepsi şu an dolaşımda. Bu <em>hiçbir zaman enflasyon olmayacak</em> anlamına geliyor.",
  "compare_title": "Peki diğerleriyle kıyaslarsak?",
  "compare_g1_t": "Bitcoin <span class='bitcoin-orange'>yavaş.</span> Nano <em>hızlı.</em>",
  "compare_g1_p": "Ortalama bir Bitcoin aktarımının onaylanması 30 dakika sürüyor, Nano aktarımının onaylanması ortalama bir saniyeden kısa sürüyor.",
  "compare_g2_t": "Bitcoin <span class='bitcoin-orange'>pahalı.</span> Nano <em>ücretsiz.</em></em>",
  "compare_g2_p": "Bitcoin aktarımları ortalama 22 dolara mal oluyor, Nano aktarımı yapmak ücretsiz.",
  "compare_g3_t": "Bitcoin <span class='bitcoin-orange'>çevre için korkunç.</span> Nano <em>doğa dostu.</em>",
  "compare_g3_p": "Bitcoin ağı Arjantin'in tamamı kadar elektrik kullanıyor. Bütün Nano ağının enerjisini bir rüzgar türbini karşılayabiliyor.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>çok enerji harcıyor.</span> Nano <em>çok az kullanıyor.</em>",
  "compare_g4_p": "Bir Bitcoin aktarımı için gereken enerji ile 10 milyondan fazla Nano aktarımı yapılabiliyor.",
  "community_title": "Bir Nano topluluğu var mı?",
  "community_p1": "Evet, hem de en aktif, arkadaş canlısı ve yardımsever kripto para topluluklarından birisi!",
  "community_s1": "Geliştirici, meraklı, iş sahibi olman veya sadece birkaç sorunun olması farketmez, gel bize şuralarda selam çak: ",
  "community_s2": "veya",
  "community_forum": "resmi forum.",
  "community_p2": "Açık kollarla karşılanacaksınız!",
  "next_title": "Şimdi ne yapmalı?",
  "next_s1": "Kendin dene! ",
  "next_natrium": "Natrium cüzdanını indir",
  "next_s2": ", ve biraz ",
  "next_faucet": "bedava Nano edin!",
  "next_s3": " Daha da fazla bedava Nano için ",
  "next_s4": "'yu kurarak dünyanın her yerindeki noktalardan ücretsiz Nano topla. Daha fazlasını ",
  "next_nano_foundation": "Nano Foundation'da öğren.",
  "next_p1": "Sınırları olmayan, merkeziyetsiz dijital para dünyasına ilk adımını at.",
  "about_button": "Bu site hakkında",
  "about_s1": "yapan kişi",
  "about_p1": "bu tarz projeleri destekle:"
}
