{
  "settings": {
    "iso": "vi",
    "value": "vietnamese",
    "display_name": "Tiếng Việt"
  },
  "data": {
    "name_nano": "Nano",
    "name_bitcoin": "Bitcoin",
    "tx_duration_bitcoin": "30 phút",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 tx"
  },
  "page_title": "Tại sao lại là Nano? - Thứ tiền điện tử vì một tương lai tươi sáng hơn!",
  "page_description": "Nano là đồng tiền điện tử có tốc độ xác nhận tức thì, không phí giao dịch, thân thiện với môi trường và dành cho những giao dịch hàng ngày. Khác với những thứ tiền điện tử khác, Nano không dựa vào khối chuỗi (Chẳng hạn như Bitcoin, Bitcoin Cash hoặc Ethereum) mà dùng mạch hở đồ thị có hướng (Directed Acyclical Graph). Chính công nghệ đột phá này khiến Nano cực kì nhanh chóng và hiệu quả.",
  "hero_title": "Tại sao lại là Nano?",
  "hero_subtitle": "Ngay tức thì. Không phí. Xanh.",
  "what_title": "Nano là gì?",
  "what_p1": "Nano &lt;em&gt;tiền điện tử.&lt;/em&gt;",
  "what_p2": "Nano &lt;em&gt; là đồng tiền điện tử có tốc độ xác nhận tức thì, không phí giao dịch và thân thiện với môi trường.&lt;/em&gt; Nano phi tập trung, bảo mật, hiệu quả và dễ tiếp cận.",
  "what_p3": "Nano mang lại trải nghiệm mà đáng ra đồng tiền điện tử nào cũng cần có - &lt;em&gt;đơn giản, nhanh, và &lt;i&gt;cứ gọi là được&lt;/i&gt;.&lt;/em&gt;",
  "benefit_title": "Nó hữu ích ra sao?",
  "benefit_p1": "Là người dùng phổ thông, bạn có thể &lt;em&gt;gửi tiền cho bạn bè và gia đình ở mọi nơi trên thế giới&lt;/em&gt; một cách nhanh chóng mà chẳng cần ai xen vào! Hoặc đơn giản là trực tiếp ủng hộ thứ gì đó bạn thích, chẳng cần biết là cách bao xa!",
  "benefit_p2": "Là một doanh nhân, bạn có thể đem lại một trải nghiệm thanh toán thật trơn tru, đơn giản, nhanh chóng và đồng thời &lt;em&gt;tiết kiệm chi phí cho thẻ và cơ sở hạ tầng!&lt;/em&gt;",
  "amount_title": "Có bao nhiêu Nano?",
  "amount_p1": "Chỉ có &lt;em&gt;133 triệu Nano&lt;/em&gt;  , và tất cả trong số đó đã đang được lưu hành. Điều này có nghĩa rằng &lt;em&gt;sẽ không có lạm phát, tuyệt đối không.&lt;/em&gt;",
  "compare_title": "Nano cạnh tranh ra sao?",
  "compare_g1_t": "Bitcoin thì &lt;span class='bitcoin-orange'&gt;chậm.&lt;/span&gt; Nano thì &lt;em&gt;nhanh.&lt;/em&gt;",
  "compare_g1_p": "Một giao dịch Bitcoin thông thường cần tới hơn 30 phút để được xác nhận, còn một giao dịch Nano thì trung bình hoàn tất trong chưa đến một giây.",
  "compare_g2_t": "Chuyển Bitcoin thì &lt;span class='bitcoin-orange'&gt;tốn kém.&lt;/span&gt; Nano thì &lt;em&gt;miễn phí.&lt;/em&gt;&lt;/em&gt;",
  "compare_g2_p": "Trung bình, mỗi giao dịch Bitcoin tiêu tốn $22, trong khi gửi Nano thì không tốn một xu.",
  "compare_g3_t": "Bitcoin thì &lt;span class='bitcoin-orange'&gt;ảnh hưởng rất tệ tới môi trường.&lt;/span&gt; Nano thì &lt;em&gt;thân thiện với môi trường.&lt;/em&gt;",
  "compare_g3_p": "Mạng lưới Bitcoin có sức tiêu thụ điện tương đương Argentina. Chỉ một chiếc tua-bin gió là đủ để vận hành toàn bộ mạng lưới Nano.",
  "compare_g4_t": "Bitcoin &lt;span class='bitcoin-orange'&gt;lãng phí quá nhiều điện năng.&lt;/span&gt; Nano &lt;em&gt;tiêu thụ rất ít.&lt;/em&gt;",
  "compare_g4_p": "Lượng điện năng mà một giao dịch Bitcoin tiêu thụ đủ để thực hiện hơn 10 triệu giao dịch Nano.",
  "community_title": "Có cộng đồng Nano nào không?",
  "community_p1": "Có chứ, và nó còn là một trong những cộng đồng tiền mã hoá sôi nổi, thân thiện và nhiệt tình nhất!",
  "community_s1": "Chẳng quan trọng bạn là nhà phát triển, người hâm hộ, chủ doanh nghiệp hay đơn giản là có điều thắc mắc! Hãy đến và nói lời chào trên ",
  "community_s2": "hoặc",
  "community_forum": "diễn đàn chính thức!",
  "community_p2": "Bạn sẽ luôn được đón chào!",
  "next_title": "Giờ thì sao?",
  "next_s1": "Hãy thử ngay! Cài đặt",
  "next_natrium": "ví Natrium",
  "next_s2": "và nhận",
  "next_faucet": "Nano miễn phí!",
  "next_s3": "Cài đặt",
  "next_s4": "để nhận thêm Nano miễn phí trên khắp thế giới. Tìm hiểu thêm tại",
  "next_nano_foundation": "Nano Foundation.",
  "next_p1": "Bắt đầu chuyến hành trình của bạn vào một thế giới không biên giới, phi tập trung của tiền điện tử.",
  "about_button": "Về trang này",
  "about_s1": "viết bởi",
  "about_p1": "ủng hộ các dự án như thế này:"
}